[
    {
        "id" : 7,
        "img" : "/gb7.jpg",
        "judul" : "Dari Turki, Menhan Prabowo Lanjut Kunjungan Kerja India",
        "date" : "Sabtu, 18 Jul 2020 15:41 WIB",
        "link" : "../../artikel/7",
        "isi" : "Menteri Pertahanan Prabowo Subianto melakukan kunjungan ke India sejak Minggu (26/7) lalu. Kunjungan ini dilakukan Prabowo dalam rangka memperkuat kerja sama antara India dengan Indonesia setelah sebelumnya melawat ke Turki dalam rangka kerja sama alutsista. Prabowo dalam kunjungan itu bertemu dengan Menteri Pertahanan India, Raksha Mantri Shri di Blok Selatan, New Delhi. Kata Dahnil, Prabowo juga banyak melakukan pembicaraan seputar pertahanan dengan para petinggi di India."
    },
    {
        "id" : 8,
        "img" : "/gb8.jpg",
        "judul" : "PA 212: Corona Tembus 100 Ribu, Rakyat Harus Berjuang Sendiri",
        "date" : "Sabtu, 18 Jul 2020 15:41 WIB",
        "link" : "../../artikel/8",
        "isi" : "Angka 100 ribu kasus Covid-19 akhirnya dicapai Indonesia pada Senin (27/7). Delapan provinsi jadi sentra penyebaran Virus Corona. Masyarakat pun dinilai mesti berjuang sendiri dalam pandemi mengingat Pemerintah yang kurang kreatif mengatasinya. Ketua Umum Persaudaraan Alumni atau PA 212, Slamet Maarif menilai Indonesia kini sudah menjadi negara dengan status darurat Virus Corona di Asia, karena sudah melampaui kasus di China. Ia menyatakan pemerintahan Presiden Joko Widodo sudah gagal total dalam menangani Corona. Rakyat pun mesti berjuang sendiri."
    },
    {
        "id" : 9,
        "img" : "/gb9.jpg",
        "judul" : "Corona Tembus 100 Ribu, Zona Merah Merambah 53 Daerah",
        "date" : "Sabtu, 18 Jul 2020 15:41 WIB",
        "link" : "../../artikel/9",
        "isi" : "Zona risiko tinggi atau zona merah virus corona melonjak drastis seiring kasus positif di Indonesia yang telah menembus angka 100.000 kasus. Satuan Tugas Covid-19 berdasarkan analisis mingguan mengungkap zona merah di Indonesia saat ini berjumlah 53 titik yang tersebar di kabupaten dan kota. Angka itu meningkat signifikan dari pekan lalu yang tercatat hanya sebanyak 35 titik di kabupaten dan kota. Menurut Wiku, persentase kenaikan zona merah kabupaten/kota sebesar 10,31 persen."
    }
]